[
    {
        "english" : [
        "In summer I often went to the sea with my family. We swam all day. Sometimes Daddy would buy us an ice cream.  In the evening we went to a restaurant together and ate a lot. Once there were even musicians in the restaurant singing for the guests. It was a very nice evening.",
        "Selma was born in Damascus and lived there for many years. That's in Syria. But eleven months ago she fled to Germany. It wasn't safe back home because there was a war there. Now she has been living in a refugee home in Germany for almost a year. At first she didn't speak a word of German. Then a few months ago she started a German course with level A1 for beginners. Selma was fast in the middle school, thus on level B1. since a few days she learns German in a B2 course for advanced learners. She wants to study architecture. At many universities you have to have C1 knowledge, then you can study. This means that you must have successfully completed level C1.",
        "Many young people all over the world do it. They travel to Brazil, China, England or the USA. They come to Germany, Austria and Switzerland. They get to know foreign languages and cultures. And the best thing is: It costs little and you even get a little money. That doesn't exist? It is! It's called an au pair. Here is some information:. What do au-pairs do?. You live with a family. They play with the children and take care of them. But they also help with the housework. The working time is 30 hours a week - including babysitting. How much do au-pairs earn?. The family pays the health insurance. Au-pairs receive pocket money from the family and can attend a language course. Accommodation and meals are free of charge. You live with your family. Who can work as an au-pair? in Germany an au-pair must be at least 18 and at most 27 years old. He or she can stay with the family for a year. There are many au pair agencies in Germany. You're handling the operator."
    ]
    },
    {
        "german" : [
            "Selma ist in Damaskus geboren und hat dort viele Jahre gelebt. Das ist in Syrien. Aber vor elf Monaten ist sie nach Deutschland geflohen . In ihrer Heimat war es nicht mehr sicher, weil dort Krieg war. Jetzt lebt sie seit fast einem Jahr im Flüchtlingsheim in Deutschland. Zuerst hat sie kein Wort Deutsch gesprochen. Dann hat sie vor ein paar Monaten einen Deutschkurs mit dem Niveau A1 für Anfänger begonnen. Selma war schnell in der Mittelstufe, also auf Niveau B1. Seit ein paar Tagen lernt sie Deutsch in einem B2-Kurs für Fortgeschrittene . Sie will Architektur studieren. An vielen Universitäten muss man C1-Kenntnisse haben, dann darf man studieren. Das heißt, man muss das Niveau C1 erfolgreich abgeschlossen haben.",
            "Viele junge Menschen auf der ganzen Welt tun es. Sie fahren nach Brasilien, China, England oder in die USA. Sie kommen nach Deutschland, Österreich und in die Schweiz. Sie lernen fremde Sprachen und Kulturen kennen. Und das Beste ist: Es kostet wenig und man bekommt sogar ein bisschen Geld. Das gibt es gar nicht? Doch! Es heißt Au-pair. Hier sind ein paar Informationen : Was machen Au-pairs? Sie wohnen bei einer Familie. Sie spielen mit den Kindern und passen auf sie auf . Aber sie helfen auch bei der Hausarbeit. Die Arbeitszeit beträgt 30 Stunden in der Woche – inklusive Babysitting. Was verdienen Au-pairs? Die Familie bezahlt die Krankenversicherung. Au-pairs bekommen ein Taschengeld von der Familie und können einen Sprachkurs besuchen. Unterkunft und Verpflegung sind kostenlos. Sie wohnen zusammen mit der Familie. Wer kann als Au-Pair arbeiten? In Deutschland muss ein Au-pair in der Regel mindestens 18 und höchstens 27 Jahre alt sein. Sie oder er darf ein Jahr bei der Familie bleiben. Es gibt in Deutschland viele Au-pair-Agenturen. Sie übernehmen die Vermittlung.",
            "Leila: Ich habe in Serbien meinen Beruf gelernt. Ich habe in der Werkstatt von meinem Onkel eine Ausbildung gemacht. Ich bin Mechatronikerin. Die Ausbildung hat zwar viel Spaß gemacht, aber sie war auch sehr anstrengend. Jetzt lebe ich in Deutschland. Ich habe eine Arbeitserlaubnis und darf hier arbeiten. Im Moment arbeite ich aber noch nicht. Vielleicht mache ich bald ein Praktikum  in einem deutschen Autohaus. Ich habe Angst , dass ich hier keine Arbeit finde. Ich weiß, dass ich noch besser Deutsch sprechen muss. Ich will deshalb einen Intensivkurs machen.",
            "Yara: Nico, warum hast du denn noch nicht bei deinen Eltern angerufen? Meine Schwester macht sich bestimmt Sorgen . Also, wann rufst du sie an? Nico: Ich rufe sie heute noch an. Versprochen! Yara: Das ist gut. Aber jetzt erzähl mal. Warum bist du gerade zu mir gekommen? Nico: Es gab einen großen Streit mit meinen Eltern. Und da bin ich einfach weggegangen. Ich habe nicht nachgedacht. Ich wollte nur weg. Yara: Ich weiß, dass es sehr schwer ist in einem neuen Land. Ohne Hilfe, ohne Familie … ohne Geld. Aber du hast ja zum Glück Familie hier. Nico, wie kann ich dir helfen? Was brauchst du? Wichtig ist, dass du erst mal richtig Deutsch lernst. Besuchst du einen Sprachkurs? Nico: Ich besuche einen Kurs bei Lisa. Yara: Wo ist die Sprachschule? Komm, da gehen wir gleich mal hin. Vielleicht gibt es dort ja einen Intensivkurs. Oder wir schreiben eine E-Mail.",
            "Es gibt viele Bilder von ihm. Aber man weiß nicht genau, wie er ausgesehen hat. Man weiß, welche Sprachen er gesprochen hat. Aber man weiß nicht, wann er genau geboren ist. Seine Muttersprache war Genuesisch, ein italienischer Dialekt . Außerdem weiß man, dass er Briefe auf Lateinisch und Spanisch geschrieben hat. Er hat mehrere Jahre in Lissabon gelebt und Portugiesisch gelernt. Er hat für den spanischen König gearbeitet. Sein Schiff war die „Santa Maria“. Mit drei Schiffen ist er nach Westen gesegelt.",
            "Kommen Sie aus Deutschland oder aus der EU? Seit 2016 kann jeder Deutsche und jeder EU-Bürger ein Konto eröffnen. Banken müssen jedem Interessenten ein Basiskonto geben. Man muss dazu keine Adresse haben. Mit einer Adresse und einer Bescheinigung vom Einwohnermeldeamt , der Meldebescheinigung , kann man aber ein normales Girokonto mit mehr Funktionen bekommen. Dazu braucht man meistens auch eine Arbeit in Deutschland.",
            "Nico: Hallo, Max! Ich bin in der Bank. Aber ich verstehe nicht alles. Was ist ein Basiskonto und was ist ein normales Girokonto? Wo ist der Unterschied? Max: Hallo! Ein normales Girokonto kannst du zum Beispiel überziehen . Du kannst mehr Geld abheben , als du auf dem Konto hast. Die Bank leiht dir das Geld. Bei einem Basiskonto geht das nicht. Nico: „überziehen“ heißt, dass man einen Kredit bekommt? Max: ",
            "Liebe Mitbewohner, ich habe heute unsere Rechnungen bezahlt. Jetzt ist unser WG-Konto schon wieder im Soll. Wir geben einfach zu viel Geld aus! Die Telefonrechnung war diesmal nicht so hoch. Aber wir verbrauchen viel zu viel Strom. Die Stromrechnung war sehr hoch. Und wer hat so viel Geld abgehoben? Haben wir dafür Essen gekauft? Schreibt das bitte immer in unsere Haushaltsliste. Wir müssen sparen! Bitte denkt daran!",
            "So können Sie im Haushalt sparen! Kaufen Sie nicht immer die teuersten Produkte. Oft gibt es die gleiche Sache von einer anderen Firma, aber billiger. Tipp: Im Supermarkt stehen billige Produkte oft ganz unten im Regal. Man muss auch nicht alles neu kaufen. Möbel, Kleidung, Fernseher: Es gibt so viel in Secondhandläden. Bücher, Fahrräder: Diese Sachen kann man sich auch leihen. Sparen Sie Strom! Das ist gut für die Umwelt und für Ihr Konto. Schalten Sie alle Geräteaus , die Sie gerade nicht brauchen. Computer, Fernseher: Im Stand-by-Modus wird Strom verbraucht ! Und vor allem: Schalten Sie hinter sich das Licht aus! Achten Sie schon beim Kauf neuer Elektrogeräte auf den Energieverbrauch. Ein Gerät mit der Energieklasse A+++ verbraucht am wenigsten Strom.",
            "Das hier ist der klassische Geldautomat. Auf dem Schild steht „Auszahlung “. Das bedeutet, dass Sie an diesem Automaten nur Geld abheben können. Es gibt noch Automaten mit dem Schild „Ein- / Auszahlung“. Hier können Sie Geld abheben, aber auch Geld auf Ihr Konto einzahlen. An diesem Automaten hier bekommen Sie Kontoauszüge: Sie müssen nur die Karte in den Automaten stecken und auf „Kontoauszüge“ tippen . Der Automat druckt Ihnen dann die aktuellen Umsätze aus . An dem Automaten hier rechts mit der Aufschrift „Überweisungen“ können Sie Überweisungen machen und mit der Tastatur die Daten vom Empfänger eingeben.",
            "An einem normalen Geldautomaten kann man Geld . Wenn man Geld will, muss man den Automaten in der Bank wählen, auf dem „Überweisung“ steht. Bei Überweisungen muss man die IBAN, den BIC und den Namen vom Empfänger des Geldes . Wenn man sein Konto kontrollieren und den aktuellen Kontostand sehen möchte, kann man sich Kontoauszüge . Möchte man Geld , muss man einen Automaten suchen, an dem auch Einzahlungen möglich sind.",
            "Inge: „Ich habe die Bankkarte in den Automaten gesteckt. Dann habe ich die Taste „Auszahlung“ gedrückt. Danach habe ich vier Zahlen eingegeben , aber die waren nicht richtig. Ich habe also die Taste „Abbruch “ gedrückt und habe meine Karte zurückbekommen. Dann habe ich die Karte wieder in den Automaten gesteckt und meine PIN noch einmal eingetippt. Danach musste ich auf „Korrektur “ gehen, weil die letzte Zahl falsch war. Ich habe meine PIN noch mal eingegeben, aber dann kam die Karte wieder aus dem Automaten. Was habe ich falsch gemacht? Können Sie mir helfen?“",
            "Das ist die WG. Der Mann mit (grau) Jacke und (braun) Haaren heißt Nico. Er steht rechts im Bild. Die Frau mit (blau) Schal und (lang) Haaren heißt Lisa. Lisa steht links neben Nico. Sie ist nett und sympathisch. Links neben Lisa ist Sebastian. Sebastian ist der Mann mit (dick) Pullover. Er ist blond und hat einen Bart . Neben Sebastian steht Nina. Lisa und Sebastian stehen in der Mitte. Sebastian steht hinter Nina, Lisa und Nico. Nico steht vor Lisa, Sebastian und Nina.   ",
            "Die Frau mit dem orangen Kleid und den blonden Haaren  heißt Lisa. Sie steht in der Mitte. Der Mann mit dem dicken roten Pullover heißt Sebastian. Er steht rechts neben Lisa und ist supernett. Der Mann mit der blauen Jeans und dem orangen T-Shirt heißt Nawin. Nawin steht links neben Lisa. Er hat früher in meinem Zimmer gewohnt. Jetzt wohnt er in Frankreich. Ich stehe ganz rechts. Der Mann ganz links im Bild war ein Interessent für unsere WG. Er hat sich die Wohnung angesehen.",
            "Die Kellnerin erzählt:  Früher waren meine Eltern richtig mobile Rentner . Sie haben zusammen im Altenheim gewohnt und haben wenig Unterstützung im Haushalt gebraucht. Seit einem Jahr leben sie im Pflegeheim. Der Grund ist: Sie sind sehr krank. Deswegen besuche ich sie fast jeden Tag. Meine Eltern können nicht bei mir wohnen, weil meine Wohnung zu klein ist und ich den ganzen Tag arbeite. Ich hoffe, dass sie nicht zu einsam sind und sich im Pflegeheim wohlfühlen.  ",
            "Frühjahrsputz Sebastian bringt den Müll in die Mülltonnen , fegt die Terrasse und gießt die Blumen mit einer Gießkanne. Nina bringt die leeren Flaschen in den Supermarkt, räumt die Küche auf und spült das Geschirr mit einer Spülbürste und einem Spülschwamm. Lisa wäscht die schmutzige Wäsche in der Waschmaschine, hängt die Jeans und Pullover auf, trocknet die Handtücher im Wäschetrockner und bügelt die Blusen und Hemden mit einem Bügeleisen . Nico macht das Wohnzimmer sauber : Er wischt mit einem Lappen Staub , putzt die Fenster und saugt mit dem Staubsauger den Boden.",
            "Nina: Wir brauchen einen Putzplan. Wir machen für jede Woche einen Plan. Sebastian: Muss das sein? Nina: Ja, das muss sein! Also, fangen wir mit dieser Woche an. Sebastian, du saugst den Flur und das Wohnzimmer … Und du räumst auf. Sebastian: Oh nein, wirklich nicht! Ich hasse Staubsaugen! Lisa: Okay, dann räume ich den Flur und das Wohnzimmer auf. Und ich sauge auch. Sebastian: Das ist nett von dir, Lisa. Ich wasche die Wäsche, okay? Nina: Dann musst du sie aber auch aufhängen und bügeln! Sebastian: Ja, gut, das mache ich. Lisa: Und du spülst dein Geschirr und putzt die Küche. Das müssen alle machen. Nico: Und was mache ich?",
            "Ich kenne meine Nachbarschaft gut, weil ich schon fünf Jahre in meiner Wohnung lebe. Und die meisten Nachbarn sind wirklich nett. Zu meiner Nachbarin Frau Fromme von gegenüber kann ich zum Beispiel immer gehen, wenn mir Lebensmittel fehlen. Gestern hat sie mir drei Eier gegeben. Mein Nachbar Herr Toller aus der Wohnung unten hilft mir immer, wenn ich keine Zeit habe, das Treppenhaus zu putzen. Nur mein Nachbar Herr Murz macht Probleme . Ich möchte mich nicht mit ihm streiten, aber ich weiß nicht, was ich tun kann. Ich muss noch mal persönlich mit ihm sprechen . Vielleicht nimmt er dann mehr Rücksicht auf seine Nachbarn.",
            "Viele Eltern gehen arbeiten und brauchen deshalb eine  Betreuung für ihr Kind. In Deutschland gibt es verschiedene Angebote . Eine Kindertagesstätte (Kita) ist eine Kinderkrippe oder ein Kindergarten. Dort betreuen Erzieher die Kinder in Gruppen . In einer Kinderkrippe sind Babys und Kinder bis drei Jahre. Der Kindergarten beginnt mit zweieinhalb und endet mit sechs Jahren. In den Kindertagesstätten gibt es aber nicht immer genug freie Plätze für alle Kinder. Manche Eltern bringen ihr Kind zu einer Tagesmutter . Sie betreut meist zu Hause eine kleine Gruppe von Kindern. Oft sind die Kinder dort nicht älter als drei Jahre.",
            "Der Kindergarten ist in Deutschland freiwillig . Das heißt , Eltern können ihr Kind in den Kindergarten bringen oder zu Hause betreuen . Mit sechs Jahren ist ein Kind schulpflichtig. Das bedeutet, dass jedes Kind eine Schule besuchen muss. In der Grundschule haben Kinder nur wenige Unterrichtsstunden pro Tag. Es gibt aber auch offene Ganztagsschulen. Diese Schulen bieten eine längere Betreuung nach dem Unterricht an . Die Kinder können auch in der Schule zu Mittag essen und die Erzieher kümmern sich um sie.",
            "Nina: Sag mal, wie hast du das eigentlich mit der Betreuung von Julius organisiert? Als Alleinerziehende ist das doch nicht so einfach, oder?   Ruth: Ja, aber das war schon okay. Als ich nach einem Jahr Elternzeit wieder arbeiten wollte, habe ich keinen Platz in einer Kita bekommen. Die freien Plätze waren alle weg. Aber dann habe ich eine nette Tagesmutter gefunden. Sie hat sich sehr gut um Julius gekümmert und er war gerne bei ihr, aber für mich war das zu teuer. Nach einem halben Jahr war Julius dann in einer Kita mit vielen anderen Kindern, bei der Tagesmutter waren es nur vier Kinder. Julius war auch manchmal bis 18 Uhr bei der Tagesmutter. In der Kita muss ich ihn jetzt jeden Tag um 17 Uhr abholen. Das ist manchmal schwierig , weil der Weg von der Arbeit zur Kita sehr lang ist.",
            "Max: Die meisten Leute ziehen heute nach der Schule für die Ausbildung oder das Studium in andere Städte. Tarek: Oder sogar in andere Länder. Heutzutage zieht man ja viel öfter um als früher . Inge: Aber man kann auch alleine wohnen. Max: Es ist aber teurer. Yara: Meistens zu teuer. Inge: Ist das wirklich so ein großer Unterschied ? Max: Oft schon. Außerdem ist es viel schöner, nicht allein zu wohnen. Nico: Stimmt. Mit anderen zusammenwohnen gefällt mir auch am besten. Und ich wohne lieber in einem kleinen Zimmer als bei meinen Eltern zu Hause.",
            "Das Mehrgenerationenhaus Tina Arndt ist über 70 Jahre alt und hat keine Familie. Aber sie ist nicht einsam. Anders als andere wohnt sie nicht alleine oder im Altenheim. Sie wohnt in einer besonderen Wohnanlage. Dort leben verschiedene Generationen zusammen. Das Zusammenleben ist wie in einer Großfamilie, aber die Menschen sind nicht miteinander verwandt . Und jeder hat hier seine eigene Wohnung. In der Anlage wohnen etwa 50 Erwachsene und 20 Kinder. Die Menschen leben in drei Häusern mit 33 Wohnungen. Im Alltag helfen die Bewohner einander viel. „Das finde ich großartig“, sagt Arndt. Manchmal gibt es natürlich Probleme. Trotzdem möchte Arndt nicht anders wohnen.",
            "Interviewer: Und Sie? Buchen Sie im Internet oder im Reisebüro? Was finden Sie besser? Befragter: Das kommt darauf an. Ich bin beruflich viel unterwegs und meine Geschäftsreisen buche ich sehr im Internet. Das geht einfach schneller. Aber privat gehe ich schon ins Reisebüro. Letztes Jahr zum Beispiel, da habe ich eine gemacht. Da bin ich ins Reisebüro gegangen und habe den und das gebucht. Die Beratung war top und der Amerikaurlaub toll.",
            "Haben Sie viel gearbeitet? Benötigen Sie eine Pause vom stressigen Alltag? Verbringen Sie einige erholsame Tage im Wellnesshotel „Harmonia“! In jedem Zimmer erwartet Sie eine große Badewanne . Auch die Sauna dürfen alle Gäste benutzen. Das Frühstücksbüfett ist gesund und schmeckt gut. Möchten Sie ein Spezialfrühstück ganz privat auf Ihrem Zimmer? Wir bringen es Ihnen gerne. Haustiere können Sie zu einem Aufpreis von 15 Euro mitbringen. Ein Cocktail am ersten Abend ist im Preis inbegriffen.",
            "Klara Fee arbeitet an der Rezeption in einem Hotel. Als Rezeptionistin muss sie eine gute Gastgeberin sein und dafür sorgen , dass ihre Gäste eine schöne Zeit im Hotel verbringen. Der Aufenthalt soll für die Hotelgäste so angenehm und ruhig wie möglich sein. Sie begrüßt die Gäste, beantwortet Fragen und gibt ihnen den Schlüssel oder die Schlüsselkarte zum Hotelzimmer. Manchmal hat Klara auch andere Aufgaben . Sie hilft auch im Hotelrestaurant oder bereitet manchmal die Gästezimmer vor. Manche Gäste sind unhöflich oder beschweren sich. Dann ist es wichtig, dass Klara freundlich bleibt.",
            "Max reist gern und weiß genau, was man im Urlaub braucht. Manchmal macht er ein paar Tage Städteurlaub. Einen Koffer braucht er dann nicht, der ist zu groß und zu schwer. Aber er nimmt immer einen Reiseführer mit. Im Sommer macht Max gerne Strandurlaub. Dann muss er Sonnencreme mitnehmen. Weil er gern in warme, sonnige Länder reist, braucht er meistens keinen Regenschirm . Aber zu Hause braucht er ihn oft!",
            "Sandra: Der Zug fährt doch um 10:18 Uhr ab, oder? Inge: Nein, ich weiß, dass der Zug nicht um 10:18 Uhr fährt. Der Zug fährt um 9:15 Uhr.  Sandra: Bist du sicher? Inge: Ja, ich bin ganz sicher. Ich weiß es … Abfahrt um Viertel nach neun von Gleis 8. Sandra: Aber der Zug nach Bingen fährt doch immer von Gleis 7 ab. Inge: Ja, aber hier steht Gleis 8. Ich habe mir doch die Verbindung ausgedruckt. Sandra: Gut, dann Gleis 8. Und wann kommst du in Bingen an? Inge: Die Ankunft ist um 10:48 Uhr. Sandra: Freust du dich denn? Inge: Ja, schon. Aber ich bin auch ein bisschen nervös. Sandra: Ach, das wird bestimmt toll! Hast du denn ein schönes Hotel gebucht? Inge: Ja, ich denke schon. Max und Tarek haben mir geholfen. Ich habe nur Fotos gesehen, aber ich glaube, dass es ein schönes Hotel ist. Es hat ein Schwimmbad und das Frühstück ist auch inklusive. Sandra: Und die Leute? Das ist doch eine Gruppenreise mit anderen Senioren , oder? Inge: Ja, das sind wahrscheinlich nur Senioren. Ich hoffe, es wird nicht zu langweilig. Aber vielleicht sind ja auch nette und lustige Leute dabei. Mal sehen.",
            "Ibrahim: Und reicht da ein normaler ? Wissen Sie das? Yara: Zum Krankenhaus brauchen Sie ein für 3,80 Euro. Moment. Ich helfe Ihnen! Ach, es gibt noch eine schnellere mit der 16. Die ist kürzer, aber Sie müssen einmal . Ibrahim: Wie lange dauert die Fahrt ohne Umsteigen? Yara: 15 Minuten länger. Ibrahim: Dann ohne Umsteigen. Yara: Bitte schön. Ibrahim: Vielen Dank. Ich wünsche Ihnen noch einen schönen Abend. Yara: Bitte schön. Ihnen auch.",
            "An Haltestellen und manchmal in der S-Bahn oder U-Bahn gibt es Fahrkartenautomaten. Es gibt Tickets für Kurz- oder Langstrecken. Die Kurzstrecke gilt nur für drei bis vier Stationen. Dann wählt man ein Einzelticket oder ein Tagesticket. Kinder unter sechs Jahren fahren kostenlos . Ab 15 braucht man ein Ticket für Erwachsene . Auch für Fahrräder und Hunde muss man zahlen. Manchmal akzeptiert der Automat nur Münzen und keine EC-Karte oder Geldscheine.  Ist das Ticket schon entwertet ? Die gelben Entwerter stehen auf dem Bahnsteig oder in der Bahn.",
            "Bei Bus, S- und U-Bahn sind Monats- oder Jahreskarten am günstigsten. Bei langen Strecken kauft man die Fahrkarte am besten so früh wie möglich , weil die Tickets dann billiger sind. Manchmal ist eine Bahncard eine gute Idee, weil man Ermäßigungen bekommt. Viele nutzen auch Mitfahrgelegenheiten. Autofahrer geben auf einer Internetseite an, wann sie wohin fahren möchten. Andere Leute können zu niedrigen Preisen mitfahren. Es fahren keine Busse und Bahnen mehr? Dann hilft nur noch ein Taxi. Das ist leider ziemlich teuer.",
            "Der Alltag ist stressig. Deswegen freuen sich die meisten Leute, dass sie sich am  Wochenende ausruhen oder etwas mit ihren Freunden unternehmen können. Besonders Sport und Wellness sind  bei den Deutschen im Trend . Ungefähr 25 Millionen der Menschen in Deutschland machen mindestens einmal pro Woche Sport – die meisten von ihnen beim Joggen, Nordic Walking, Inlineskaten oder Radfahren. Sehr beliebt sind auch Pilates und Yoga. Doch es gibt auch viele Leute, die in ihrer Freizeit arbeiten: Gartenarbeit ist ein Klassiker an deutschen Wochenenden.  Außerdem engagiert sich jeder Dritte  ehrenamtlich – zum Beispiel im Fußballverein oder im Chor . Damit ist das Vereinsleben die beliebteste Freizeitaktivität der Deutschen.",
            "Wie fühlt Emma sich? 1. Emma ist glücklich . Sie darf heute bei ihrer Freundin Lotta übernachten. Sie freut sich sehr. 2. Lisa erzählt Emma, dass sie Marathon läuft. Emma hat das nicht gewusst und ist sehr überrascht . 3. Emma hat sich mit Lotta gestritten. Sie hat sich sehr über Lotta geärgert . 4. Emma muss heute viele Hausaufgaben machen. Sie hat keine Lust und ist ziemlich genervt . 5. Lisas Nichte Emma ist im Schwimmbad. Jetzt steht sie auf dem Dreimeterbrett. Soll sie springen? Sie hat Angst und traut sich nicht. 6.  Emma hat sich mit Lotta verabredet. Aber Lotta sagt plötzlich ab. Emma ist enttäuscht und ein bisschen traurig.",
            "Lisa sucht eine Stelle. Sie hat viele Bewerbungen geschrieben. Danach bekommt sie vier Antworten. In einem Brief steht eine Zusage: Sie hat die Stelle bekommen. Im zweiten Brief steht eine Absage . Das heißt, dass sie die Stelle nicht bekommen hat. Ein Brief ist eine Einladung zu einem Vorstellungsgespräch . Das heißt, dass die Schule Lisa gerne treffen und kennenlernen möchte. Und im letzten Brief steht eine Bestätigung, dass Lisas Brief angekommen ist.",
            "Sebastian: Hi, Lisa, du bist aber spät zu Hause. Lisa: Puh, ich bin so genervt. Sebastian: Was war denn los? Lisa: Ich habe so lange mit dem Bus nach Hause gebraucht. Es war megavoll, so viel Verkehr. Und die Menschen waren so unfreundlich . Wie soll man da gute Laune haben? Sebastian: Ah Lisa, jetzt ärgere dich nicht mehr über doofe Menschen. Wahrscheinlich sind sie einfach nur unzufrieden mit ihrem Leben. Und weißt du, warum das so ist? Lisa: Warum?",
            "Sebastian: Weil sie alle nicht so einen tollen Mitbewohner haben wie du. Lisa: Haha. Sebastian: Aber jetzt mal im Ernst: Entspann dich. Hier, ich habe Chips, greif zu. Wollen wir einen Film zusammen gucken ? Lisa: Die Chips nehme ich. Der Film muss warten. Ich muss erst mal bei der Hotline meines Handyanbieters anrufen. Ich hoffe, die Wartezeit bei der Telefonhotline wird nicht zu lang. Sebastian: Lisa! Lisa: Ja, schon gut, ich ärgere mich nicht mehr und bin total entspannt. Sebastian: Das ist die richtige Einstellung!",
            "Herr Friese: Es gibt im nächsten Jahr eine Mieterhöhung . Die Miete wird ab Januar teurer. Yara: Das meinen Sie nicht ernst ! Herr Friese: Glauben Sie, dass Sie für immer den gleichen Preis zahlen können? Yara: Ich zahle genug. Sie haben schon vor zwei Jahren meine Miete erhöht . Herr Friese: Ich kann verstehen, dass Sie sich nicht freuen. Aber ich diskutiere nicht mit Ihnen. Yara: Wissen Sie, dass viele Läden schließen müssen? Herr Friese: Das interessiert mich nicht. Yara: Ich werde auf keinen Fall mehr Miete bezahlen. Herr Friese: Das klären wir noch.",
            "Yara: Hohe Mieten sind überall ein großes Problem. Max: Ja, das stimmt. Ich finde das nicht gut. Tarek: Das ist doch klar. Alle wollen Geld verdienen. Max: Du hast recht . Aber ich finde, man darf nicht nur an sich denken. Die Immobilienfirmen machen das Viertel kaputt. Tarek: Es gibt doch viele Läden hier. Yara: Das sehe ich auch so. Wie soll ich die hohe Miete bezahlen? Wahrscheinlich muss ich die Fahrräder teurer verkaufen. Und dann kauft niemand mehr bei mir. Tarek: Das glaube ich nicht. Yara, es gibt bestimmt eine andere Lösung. Yara: Gibt es eine andere Lösung?",
            "Liebe Sarah, ich wusste ja, dass viele Deutsche in Vereinen sind, aber meine Familie ist  besonders verrückt nach Vereinen. Alle in meiner Gastfamilie sind Mitglied in einem Verein. Sie verbringen mehr Zeit im Verein als mit den anderen Familienmitgliedern. Oft ist abends niemand zu Hause. Sonntags ist das Haus auch leer. Erst muss ich die Tochter zum Reitturnier bringen, dann den Sohn in den Schachclub und dann soll ich beim Chorkonzert von der Mutter vorbeikommen. Der Vater ist in der Zeit bei der freiwilligen Feuerwehr .",
            "ich mache mir große Sorgen um Nico. Hast du ihn schon getroffen? Geht es ihm gut? Ich kann mir vorstellen , dass er wütend auf Papa und mich ist , aber wir wollen nur das Beste für ihn. Ich habe mir überlegt , dass wir alle zusammen eine Lösung finden müssen. Bestimmt hat er finanzielle Probleme. Er kann es sich doch gar nicht leisten , allein in Deutschland zu bleiben. Alles ist so teuer und er spricht die Sprache gar nicht. Bitte, Pepe, rede mit ihm. Ich bin mir sicher​​​​​​​, dass du ihm in dieser schweren Zeit helfen kannst. Ich drücke und küsse euch beide.",
            "Nico geht es gut. Ich kann mir denken , dass ihr euch Sorgen um Nico , aber das müsst ihr nicht. Ich habe mir überlegt, dass ich ein bisschen länger bei Nico bleibe. Vielleicht ein paar Wochen noch. Ich bin mir nicht , was Nico vorhat . Ich finde auch nicht gut, dass Nico einfach abgehauen ist. Aber jetzt müssen wir zusammen , wie es am besten weitergeht . Ich melde mich bald wieder. Ich umarme dich.",
            "Herr Peters: Ich bin Martin Peters vom Verein für Selbstständige . Ich möchte Sie gerne über eine Mitgliedschaft bei uns informieren. Yara: Oh, ich habe aber gerade gar keine Zeit. Herr Peters: Das geht ganz schnell. Das Angebot ist sehr gut für Sie als Selbstständige. Unser Verein kümmert sich um Ihre Interessen. Und die Mitgliedschaft kostet nur 400 Euro im Jahr.  Yara: 400 Euro? Das ist aber teuer. Ich glaube, das kann ich mir nicht leisten. Herr Peters: 400 Euro sind doch nicht viel! Ich bin mir sicher, dass unsere Arbeit das wert  ist.  Yara: Ja, das kann ich mir vorstellen, aber vielleicht ist die Mitgliedschaft für mich zu teuer. Herr Peters: Jeder will in unserem Verein Mitglied sein! Yara: Das glaube ich. Aber ich muss mir das noch mal überlegen. Herr Peters: Ich rufe Sie dann morgen noch mal an.  Yara: Oh, so schnell kann ich mich nicht entscheiden. Rufen Sie lieber nächste Woche an. Können Sie mir auch einige Informationen zuschicken?",
            "12 Millionen Deutsche engagieren sich ehrenamtlich. Sie sind Trainer im Sportverein, helfen bei der freiwilligen Feuerwehr, in Kirchengemeinden, Krankenhäusern und Seniorentreffs – alles unentgeltlich, also ohne Bezahlung. Ohne sie würde es viele soziale Einrichtungen in Deutschland nicht geben. Auch viele Migrantenübernehmen ehrenamtliche Aufgaben. Seit 2011 gibt es das Projekt „InterEsse“. Es hat das Ziel „Integration durch Engagement “. Hier arbeiten Menschen aus verschiedenen Kulturen zusammen. Sie finden für jeden das passende Ehrenamt . Migranten können zum Beispiel als Helfer in der Schülerhilfe anderen Migranten aus ihren Heimatländern helfen. Die Migranten engagieren sich aber auch für Themen wie zum Beispiel Naturschutz .  ",
            "Max: Yara, die Option ist, soziale Netzwerke  zu nutzen! Es ist   , nicht und man erreicht  viele Leute. Yara: Und wie funktioniert das für meinen Fahrradladen? Max: Zuerst kannst du eine Seite für deinen Laden machen. Dann kannst du News und Angebote posten .  Yara: Aber wer sieht meine Posts? Max: Wir, also deine Freunde, können deine Seite liken und mit unseren Freunden teilen . Dann hast du garantiert bald viele Kunden! Yara: Hm, das klingt nicht .  Ich werde darüber nachdenken …",
            "Bei einer Umfrage hat man deutsche Teenager zwischen 13 und 19 Jahren gefragt, was sie alles mit ihrem Smartphone machen. Hier sind einige der Ergebnisse: 82 % verschicken  oder empfangen  Kurznachrichten. Etwa genauso viele nutzen das Smartphone für Anrufe. Rund  50 % nutzen die Weckfunktion  auf ihrem Smartphone. 40 % surfen im Internet. Außerdem machen 37 % eigene Filme und Fotos mit ihrem Telefon und brauchen keine separate Kamera mehr. 33 % benutzen die Kalenderfunktion auf ihrem Smartphone.",
            "Kunde: Ich möchte mich beschweren . Pepe: Ja, das haben Sie in der Mail schon geschrieben. Kunde: Ich bin extrem unzufrieden . Die App funktioniert nicht. Die Webseite ist viel zu unübersichtlich . Wie soll man sich denn da noch orientieren? Pepe: Ich verstehe Ihr Problem. Wir können die Webseite nach Ihren Wünschen ändern. Kunde: Sie ändern gar nichts mehr. Unsere Zusammenarbeit ist beendet. Pepe: Aber Herr Troyzig … Kunde: Die Tablets, die Sie uns empfohlen haben: auch Mist! Die sind viel zu langsam. Ich möchte sie umtauschen . Die Rechnung habe ich noch. Pepe: Das ist Ihr gutes Recht … Kunde: Was soll das heißen? Ich bekomme doch mein Geld zurück, oder? Ich habe doch eine Rückgabegarantie? Pepe: Das ist leider nicht möglich, Herr Troyzig.",
            "Verkäufer: Guten Tag, was kann ich für Sie tun? Kunde: Guten Tag. Ich habe zum Geburtstag zwei iPods bekommen. Einen iPod möchte ich bitte . Verkäufer: Haben Sie die Rechnung? Kunde: Na ja, es war ja ein Geschenk. Aber meine Tante hat den iPod hier bei Ihnen gekauft. Verkäufer: Es tut mir leid, ich brauche die . Aber fragen Sie doch Ihre Tante. Sie hat die Rechnung bestimmt noch zu Hause. Kunde: Ja, ich rufe Sie an. Und bekomme ich dann das Geld zurück? Verkäufer: Ja, natürlich Sie dann das Geld .",
            "Verkäufer: Guten Tag. Was kann ich für Sie tun? Kundin: Guten Tag. Ich habe letzte Woche bei Ihnen gekauft. Das möchte ich reklamieren . Es funktioniert nicht mehr. Verkäufer: Haben Sie das Notebook  schon mal neu gestartet ? Kundin: Ja, das habe ich schon gemacht, aber es nicht. Der Monitor bleibt schwarz. Verkäufer: Tja, dann müssen wir uns das Notebook genau ansehen und es reparieren . Kundin: Auf der Rechnung steht, dass ich sechs Monate Garantie habe. Verkäufer: Das stimmt. Sie müssen die Reparatur  natürlich nicht bezahlen. Kundin: Gut, dann bringe ich Ihnen morgen das Notebook. Auf Wiedersehen. Verkäufer: Auf Wiedersehen.",
            "Manchmal hat man wenig Zeit. Dann gehen viele Menschen in einen Schnellimbiss . Man muss nicht lange warten und nicht viel bezahlen. Schnell essen muss man aber nicht. Hier sind Gerichte wie eine Bratwurst oder Currywurst mit Pommes typisch. In vielen Betrieben gibt es Kantinen für Mitarbeiter. Auch hier ist es nicht teuer. In Universitäten nennt man diese Kantinen auch Mensa . Für eine kleine Mahlzeit wie ein Frühstück oder eine Kaffeepause geht man in Cafés. Hier bekommt man nicht immer nur Kaffee und Kuchen, sondern auch Snacks wie Salate. Oft gibt es am Wochenende auch Frühstücksbüfetts oder Brunchangebote. ",
            "Vorspeisen Tomatensuppe mit Sahnehaube Ziegenkäse im Schinkenmantel mit Honig Hauptspeisen gemischter Salat mit Hähnchenstreifen Rucolasalat mit Mango und Limetten -Senf-Soße Wurstplatte auf einem Salatbett Wiener Schnitzel mit Kroketten und Gemüse Schweineleber mit Sauerkraut und Kartoffelpüree Rouladen mit Salzkartoffeln und Rotkraut Nachspeisen ​​​​​Vanilleeis  mit heißen Kirschen Zitronenkuchen",
            "Liebe Inge, ich hoffe, es geht dir gut! Ich wollte dich fragen, ob du nächstes Wochenende Zeit hast. Vielleicht können wir einen Kaffee trinken gehen? Ich habe ein neues Lieblingscafé. Eine Freundin hat mir das Café empfohlen. Es heißt „Kuchenkönig“. Im Kuchenkönig gibt es sehr guten Milchkaffee. Man bekommt ihn immer mit einem kleinen Stück Kuchen. Am Sonntag gibt es zehn verschiedene Kuchen und Torten zur Auswahl. Sie schmecken alle superlecker. Da hat man wirklich die Qual der Wahl! Am liebsten esse ich den Mangokuchen. Es gibt ihn auch in veganerVariante. Du wirst den Kuchen lieben! Der Cafébesitzer macht alles selbst. Sogar das Eis. Jetzt im Winter bekommt man es mit heißen Kirschen. Neben den süßen Sachen gibt es auch ein paar herzhafte und pikante  Kleinigkeiten.",
            "War der Service sehr gut? Dann gibt man den Kellnern in Restaurants und Cafés immer ein Trinkgeld, das zwischen fünf und zehn Prozent liegt. Beim Bezahlen rundet man den Betrag auf , sagt also beispielsweise bei einer Rechnung von 18 € „Zwanzig“ zum Kellner. Man kann auch sagen, wie viel Geld man zurückbekommen möchte oder dass man nichts zurückbekommen möchte. Dann sagt man „Stimmt so“ oder „Der Rest ist für Sie.“",
            "Ich heiße Estela und komme aus Mexiko. Seit zwei Jahren wohne ich in Ulm und mache eine Ausbildung zur Bäckerin. Schon als Kind habe ich sehr gerne und viel gebacken. Meine Freunde haben meine Kuchen immer geliebt. Jetzt mache ich mein Hobby zum Beruf. Die Ausbildung zum Bäcker dauert drei Jahre. Ich arbeite in Bäckereien, Cafés oder Hotels. Meistens backe ich, aber manchmal arbeite ich auch im Service. Da muss ich Gäste bedienen und beraten. Die Ausbildung macht mir sehr viel Spaß und mein Chef ist sehr nett. Ich kann ihn alles fragen. Leider muss ich viel nachts arbeiten. Gerne möchte ich einmal eine eigene Bäckerei mit einem Café haben.",
            "Sebastian will heute sein Fotoprojekt machen, aber er hat nicht genug Models . Deswegen er Freunde (an|rufen) und fragt, ob sie (Zeit haben) und (mit|machen) wollen. Viele Freunde (Lust haben) auf das Projekt. Sebastian (sich verabreden) mit ihnen um zwölf Uhr in der WG. Nico und Lisa sind schon früher da. Die anderen Freunde wollen später (vorbei|kommen). Kurz vor zwölf klingelt Sebastians Handy. Eine Freundin die Verabredung (ab|sagen).",
            "Lisa: Hi, Selma, Max hat mich zu seinem Geburtstag eingeladen. Dich auch? Selma: Ja, aber ich habe vergessen, wo wir feiern. Bei Max und Tarek im Restaurant? Lisa: Nein, wir treffen uns nicht bei (sie, 3. Person Plural) im Restaurant, sondern bei Max. Selma: Du meinst, bei (er) in der Wohnung? Lisa: Ja, genau. Und später gehen wir ins Restaurant. Da kann Max mit (wir) allen feiern. Yara kommt auch mit. Ich hole sie vorher bei (sie, 3. Person Singular) im Fahrradgeschäft ab. Selma: Okay, dann bis Samstag. Tschüss. Lisa: Tschüss.  ",
            "Selma: Hi, Lisa, wir haben etwas vergessen. Wir müssen noch Max‘ Geschenk einpacken .  Lisa: Wir können es vor der Party zusammen einpacken. Soll ich dir kommen?  Selma: Wir können das Geschenk dir in der WG einpacken. Fragst du die Mitbewohner, ob sie mit zu Max kommen? Lisa: Gute Idee , dann gehen wir ihnen zu Max. Kommst du um sieben uns vorbei? Selma: Ja. Ich freue mich. Mit Max kann man immer super feiern. Lisa: Das stimmt. ihm hat man wirklich immer Spaß. ",
            "Am Anfang war es etwas  langweilig. Die anderen in der Gruppe waren nicht besonders interessant. Alle waren Rentner und die meisten waren sehr alt. Ich konnte mich gar nicht unterhalten , alle wollten nur über Krankheiten sprechen. Aber der ganze Tag hat mir trotzdem  ziemlich gut gefallen. Die Stadtführung hat etwas zu lange gedauert, aber sie war sehr interessant. Leider war das Wetter ziemlich schlecht.  Dann war ich in einem Restaurant. Ich habe einen sehr netten Mann kennengelernt, Jacques. Mit ihm habe ich mich gut unterhalten. Er ist wirklich ein interessanter Mann. Das Essen war nicht so gut, aber das war dann nicht mehr wichtig.",
            "Kochfreunde  Du möchtest mal wieder neue Leute kennenlernen? Du kochst gern? Dann bist du bei den „Kochfreunden“ genau richtig. Egal, ob allein, Paare , gute Freunde oder nette Kollegen: Jeder kann bei uns mitmachen. Man kann sich online anmelden und im Kalender einen Tag für das Abendessen aussuchen. Wer sich alleine anmeldet, bekommt einen Partner für den Abend. Zu jedem Team gehören zwei Personen, die auch zusammen kochen. Zwei andere Teams, also vier fremde Gäste, kommen in die Wohnung und alle essen zusammen. In der nächsten Woche treffen sich alle beim nächsten Team und in der dritten Woche beim dritten Team. So werden aus Fremden schnell Freunde.   ",
            "Meine liebe Inge, ich bin jetzt schon lange krank und ich glaube nicht, dass ich gesund werde. Ich möchte dir für die wunderbaren Jahre danken . Am Anfang waren wir nur Freunde, doch du warst so charmant und schön. Wir haben uns verliebt , aber ich hatte kein Geld für einen Verlobungsring . Doch für dich war das kein Problem. Du hast gesagt: Du bist ehrlich , zuverlässig und immer für mich da . Das ist für mich wichtiger als Geld. Ja, Inge, wir waren vielleicht arm, aber verlobt und glücklich. Nach Jahren haben wir geheiratet. Da habe ich dir einen Ring geschenkt. Du trägst ihn jeden Tag. Du bist meine Ehefrau und meine beste Freundin. Unsere Generation hat dieses Wort nicht benutzt, aber es stimmt: Du bist meine Traumfrau . Mit dir kann ich immer reden, bitte vergiss mich nicht, aber vergiss auch nicht: Das Leben geht weiter. Sei glücklich, reise, lache und verliebe dich wieder! Ich liebe dich. Dein Günther",
            "Tarek und ich kennen uns seit zwölf Jahren. Wir haben uns von Anfang an verstanden . Darum hatten wir auch gleich das Gefühl, dass wir gut zusammenarbeiten können. Wir denken oft das Gleiche und verstehen uns auch ohne viele Worte. Aber wir sind auch verschieden: Tarek hat immer gute Laune und kann sich mit allen Leuten gut unterhalten. Deswegen ist er sehr gut bei der Arbeit mit den Gästen. Und er sieht auch in schwierigen Situationen immer etwas Positives . Das schätze ich sehr. Mit ihm hat man immer Spaß. Manchmal ist er etwas vergesslich , aber das ist nicht schlimm. Ich weiß, dass ich mich immer auf ihn verlassen kann.",
            "Argumente für das Stadtleben und Argumente für das Landleben: Lola: Ein Wochenende im großen Garten finde ich schöner als auf einem kleinen Balkon. Außerdem mag ich, dass es bei uns auf dem Land so ruhig ist! In Hamburg hatte ich auch mehr Angst als hier im Dorf . Simon: Auf dem Land kennt jeder jeden und alle reden über alle. Furchtbar! Auf dem Land ist es einfach langweilig, weil es kein Kulturprogramm gibt. Da sind nur der Fußballverein und die freiwillige Feuerwehr. Das ist ein echter Nachteil ! Tina: Für mich sind gute Luft , Platz und Natur wichtig. In Großstädten gibt es einfach viel mehr Dreck und Lärm als auf dem Land. Und sehr viele Menschen suchen Wohnungen. Das ist Stress pur. Pierre: Mit Kindern hatte das Leben auf dem Land nur Vorteile . Sie konnten draußen spielen und wir hatten viel Platz. Jetzt wohnen die Kinder nicht mehr bei uns. Wir sind in die Stadt gezogen, weil wir dort alles schnell mit den verschiedenen Verkehrsmitteln erreichen  können und kein Auto mehr brauchen.",
            "Interviewer: Frank und Julia, ihr seid vor zwei Monaten vom Land in die Stadt gezogen. Wie geht’s euch denn in Stuttgart? Frank: Total gut! Hier ist immer was los , auch abends und am Wochenende. Es gibt so viele kulturelle Angebote, dass man sich gar nicht entscheiden kann. Julia: Ja, und wir brauchen kein Auto mehr. Wir fahren mit der U-Bahn oder S-Bahn. Die Verbindungen sind sehr gut. Das ist ein großer Vorteil. Frank: Auf dem Land war das alles schwieriger. Ich musste mit dem Auto zur Arbeit nach Stuttgart fahren, stand immer im Stau, und das Benzin war auch teuer. Wir sparen hier viel Geld und Zeit. Julia: Na ja, so viel auch nicht. Unsere Miete ist sehr hoch und die Wohnungssuche war ein echtes Problem. Wir kennen unsere neuen Nachbarn auch noch gar nicht. Hier ist alles eher unpersönlich . Frank: Och, das finde ich gar nicht so schlimm. Julia: Und die Hausordnung in unserem Mietshaus nervt. Zwischen eins und drei dürfen wir keine laute Musik hören. In unserem eigenen Haus auf dem Land war das egal.",
            "Wohnungsanzeigen Anzeige 1: 1,5 Zi . in 5-Personen-WG, im EG , 17,00 qm , ideal für Studenten und Singles, Extras: BLK , Garten, 160 EUR Kaltmiete. Info unter 4849/2563 Anzeige 2: Nachmieter gesucht! Möblierte 1 ZKB-DG -Whg . in Schlossstr., 15 qm, 240 EUR kalt + KT (3 Mieten), Kontakt unter höller@immob.net Anzeige 3: Schönes 1-Zi-Appartement bei Uniklinik . 390 EUR kalt (NK 65 Euro), 35 m² groß, BLK, Keller , Stellplatz , für Auto, Info immo@metro.de",
            "Selma: Wohin stellen wir die Stühle? Ibrahim: Vielleicht können wir sie hinter die Kisten stellen? Selma: Ja, das geht. Und wohin kommt  die Kiste mit der Kleidung? Vor das Regal? Ibrahim: Nein, wir stellen die Kiste besser auf die anderen Kisten.   Selma: Und legen wir den Teppich links an die Seite ? Ibrahim: Ja, das geht. Er kommt links neben das Regal.  Selma: Was fehlt jetzt noch? Die Matratzen? Ibrahim: Die stellen wir rechts neben das Regal.  Selma: Aber da sind schon die Stühle.  Ibrahim: Dann stellen wir die Stühle hinter das Regal? Selma: Okay. Und den Tisch legen wir auf das Regal. Die kleinen Sachen legen wir an die Seite.  Ibrahim: Können wir auch etwas in die Ecke da hinten hängen ? Selma: Das geht nicht. Da gibt es keinen Haken .",
            "Manchmal geht alles schief – so wie heute Morgen bei Inge. Sie steht auf und freut sich auf den Tag. Zuerst macht sie sich einen Kaffee. Als sie damit ins Wohnzimmer geht,  stolpert  sie über einen Gegenstand und verschüttet den Kaffee. Also holt sie den Putzeimer und putzt den Boden. Dann will sie sich einen neuen Kaffee machen. Doch auf dem Weg in die Küche rutscht sie auf dem nassen Boden aus . Dabei hält siesich an der Gardine fest . Als die Gardine zu Boden fällt , reißt sie die Blume von der Fensterbank . Jetzt sitzt Inge auf dem nassen, schmutzigen Boden mit der Blume und der Gardine auf dem Kopf. Plötzlich klingelt das Telefon. Tarek ruft an. Als er hört, was Inge passiert ist, verspricht er ihr: „Ah Inge, du hast einen echten Pechtag. Steig jetzt bloß nicht auf Leitern oder Treppen! Bleib, wo du bist. Ich komme gleich. Ich helfe dir und dann nehme ich dich mit ins Restaurant. Da bekommst du dann endlich deinen Kaffee.“",
            "Wie das Leben vor 200 Jahren war? Ganz anders als heute natürlich. Und was genau war anders? Hier einige Bespiele: Damals gab es keine Waschmaschinen und keine Spülmaschinen – man musste mit der Hand waschen, und das hat gedauert und war auch nicht so hygienisch wie heute. Und gekocht hat man früher auch anders.  Die Menschen hatten keine Elektroherde , sondern mussten Feuer machen. Das war im Vergleich zu heute umständlich . Zuerst musste man Holz sammeln , dann das Feuer machen. Und wenn man daran denkt, dass man heute nur das Licht anmachen muss und Strom im Haus hat ... Früher mussten die Menschen Kerzen anzünden , Heizungen gab es auch nicht, keine Fernseher, keine Computer. Das kann man sich heutzutage gar nicht mehr vorstellen. Heute sitzt man abends vorm Fernseher oder surft im Internet. Früher sind die Menschen früh ins Bett gegangen, weil es ohne Strom gar nicht so lange hell im Haus war. Außerdem mussten viele am nächsten Tag sehr früh aufstehen und arbeiten. Gearbeitet haben die Menschen früher oft viel härter und länger.",
            "Die berühmte Tänzerin Pina Bausch (*1940) arbeitete bis zu ihrem Tod im Jahr 2009 am Tanztheater Wuppertal.   Als Kind wohnte sie in der Stadt Solingen und entdeckte schon früh ihre Begeisterung für das Tanzen. Mit 14 Jahren startete sie ihre Tanzkarriere an der Folkwang-Universität in Essen. Später bekam sie ein Stipendium und besuchte die Juillard School in New York. Danach arbeitete sie wieder in Deutschland, zuerst in Essen und dann von 1973 bis 2009 in Wuppertal. Dort machte sie Karriere als Ballettdirektorin und Chefchoreographin am Tanztheater. Ihr Name ist heute weltbekannt.",
            "Die berühmte Tänzerin Pina Bausch (*1940) arbeitete bis zu ihrem Tod im Jahr 2009 am Tanztheater Wuppertal.   Als Kind wohnte sie in der Stadt Solingen und entdeckte schon früh ihre Begeisterung für das Tanzen. Mit 14 Jahren startete sie ihre Tanzkarriere an der Folkwang-Universität in Essen. Später machte sie mit einem Stipendium in New York eine Ausbildung  und besuchte die Juillard School. Danach arbeitete sie wieder in Deutschland, zuerst in Essen und dann von 1973 bis 2009 in Wuppertal. Dort machte sie Karriere als Ballettdirektorin und Chefchoreographin an einem Theater. Ihr Name ist heute weltbekannt.",
            "Die Ausbildung hat Spaß gemacht und ich arbeite heute sehr gern als Fotograf. Es ist doch nicht schlimm, dass Nico noch nicht weiß, was er werden möchte. Vielleicht kann er erst mal ein Praktikum machen. Und auch nach einer Ausbildung kann er immer noch studieren oder eine Umschulung machen. Ich kenne viele Leute, die das so gemacht haben.  Du solltest Nico sagen, dass du ihn unterstützt und willst, dass er glücklich ist. Ich bin meiner Schwester sehr dankbar, dass sie mir damals gesagt hat, ich soll das machen, was ich wirklich möchte. Geschwister müssen zusammenhalten!",
            "Nicht nur für das Privatleben ist die sehr wichtig. Sie ist auch die Basis für den Beruf. In der Schule merken die meisten Jugendlichen, was sie interessant finden und welche Fähigkeiten sie haben. Einige haben einen  , aber sie wissen noch nicht genau, was sie werden wollen. Die Entscheidung ist nicht so einfach. Oft ist es eine Entscheidung, die einen Effekt auf das ganze Leben hat. Es gibt Beratungen , die bei der Berufswahl helfen. In der oder im Studium spezialisiert man dann seine .    ",
            "Wir suchen Mitarbeiter, die ... -    gerne Burger & Co machen, -    Erfahrungen im Service haben, -    belastbar und motiviert sind, -    teamfähig und flexibel sind, -    mindestens 18 Jahre alt sind. Wir bieten … -    viel Spaß und nette Kollegen, -    flexible Arbeitszeiten, -    Bezahlung nach Tarif, -    Feiertagszulage, -    Nachtschichtzulage, -    Urlaubsgeld, -    Weihnachtsgeld, -    einen sicheren Arbeitsplatz , -    jeden Tag ein kostenloses Gericht. Ansprechpartner: Ludwig Thoma / E-Mail: l.thoma@dw.com  ",
            "Beispiel: Lebenslauf Persönliches: Name, Adresse, Telefonnummer, E-Mail-Adresse, Geburtsdatum, Geburtsort Berufserfahrung : Name und Tätigkeitsbeschreibung von den bisherigen Arbeitsstellen im In- und Ausland (die letzte zuerst) Studium: Name von der Uni, Abschluss Berufsausbildung: Ausbildung und Firma Schulbildung : Name von der Schule, Abschluss, Praktika oder Auslandsaufenthalt in der Schulzeit  Sprachkenntnisse: Sprachen mit Niveaustufe (Hobbys/Interessen)  ",
            "Fast-Food-Restaurant sucht Vollzeitkraft (40 Std./Woche) für den Bereich Kasse und Küche Wir suchen Mitarbeiter, … -    die gerne Burger & Co machen -    die Erfahrungen im Service haben -    die belastbar und motiviert sind -    die teamfähig und flexibel sind -    die mindestens 18 Jahre alt sind Wir bieten … -    viel Spaß und nette Kollegen -    flexible Arbeitszeiten -    Bezahlung nach Tarif -    Feiertagszulage -    Nachtschichtzulage -    Urlaubsgeld -    Weihnachtsgeld -    einen sicheren Arbeitsplatz -    jeden Tag ein kostenloses Gericht Ansprechpartner: Ludwig Thoma / E-Mail: l.thoma@dw.com  ",
            "Sehr geehrter Herr Thoma, in der Stellenanzeige auf Ihrer Homepage suchen Sie und Mitarbeiter für die Bereiche Küche und Service in . Ich habe schon als Kellnerin und auch ein in einem Hotel gemacht. Pro Woche habe ich 15 Stunden Zeit, weil ich zur Schule gehe. Ich würde mich gerne um diese Stelle bewerben , kann aber nur in arbeiten. Wäre das möglich?  Meinen sende ich Ihnen als Anhang . Ich freue mich über eine Einladung zu einem Gespräch. Mit freundlichen Grüßen Erika Palm  ",
            "Der Ton macht die Musik  Höfliches Sprechen heißt in den meisten Sprachen, dass man „bitte“ und „danke“ sagt und sich entschuldigt. Aber auf Deutsch kann auch ein Satz mit „bitte“ und „danke“ unhöflich sein. Es kommt auf die Intonationan. Man kann einen Satz höflich oder unhöflich betonen , freundlich oder unfreundlich. Leises Sprechen ist meistens höflicher als lautes Sprechen. Auch die Körpersprache kann Höflichkeit ausdrücken . Darf man dem Dialogpartner direkt in die Augen schauen? Das ist in vielen Ländern unhöflich, in Deutschland sollte man es aber machen. In manchen Sprachen, zum Beispiel auf Englisch, ist eine hohe Stimme am Satzanfang höflich. Am besten ist, Sie hören genau zu und beobachten , wie es die anderen machen.",
            "Jeder Arbeitnehmer muss in Deutschland Steuern an das Finanzamt zahlen. Die Steuern können für jede Person sehr unterschiedlich sein. Das ist von vielem abhängig, z. B. wie viele Kinder man hat, wie viel Geld man verdient und in welcher Steuerklasse man ist. Es gibt sechs Steuerklassen. Die Steuerklassen werden in römischen Zahlen genannt: I (1), II (2), III (3), IV (4), V (5), und VI (6). Manche Arbeitnehmer, die z. B.  evangelisch oder katholisch sind, zahlen in Deutschland auch noch eine Kirchensteuer.",
            "Wenn man eine neue Arbeit gefunden hat, braucht der Arbeitgeber Informationen vom Arbeitnehmer, z. B. seine Steuernummer, sein Geburtsdatum oder wie viele Kinder er hat.  Jeder Arbeitnehmer hat eine Sozialversicherung . Dazu gehören verschiedene Versicherungen : die Krankenversicherung, die Rentenversicherung , die Pflegeversicherung und die Arbeitslosenversicherung . Die Kosten für die Sozialversicherung teilen sich der Arbeitgeber und der Arbeitnehmer. Die Anmeldung zur Sozialversicherung macht meistens der Arbeitgeber. Es gibt ein Bruttogehalt und ein Nettogehalt . Das Bruttogehalt minus Steuern und Beiträge zur Sozialversicherung ist das Nettogehalt. Das ist das Geld, das der Arbeitnehmer am Ende wirklich bekommt.",
            "Ich letztes Jahr auf das Festival in Wacken (fahren). Wacken ist ein Dorf im Norden Deutschlands mit weniger als 2000 Einwohnern , aber fast auf der ganzen Welt ist es bekannt für das größte Heavy-Metal-Festival weltweit. Es findet immer an drei Tagen im August statt. Letztes Jahr 75.000 Fans zur Musik von rund 120 Bands (tanzen). Manche Fans mit sehr großen Zelten und Wohnwagen (kommen). Leider es sehr viel (regnen). Deswegen war der Boden total schlammig . Wir waren alle schmutzig, aber glücklich und sehr viel (feiern).",
            "Der Frühling ist eine gute Zeit für Städtereisen. Im April findet  in Köln die „Art Cologne“ statt . Das ist eine sehr berühmte Messe für Kunst .   Im Sommer freuen sich viele Menschen auf Straßenfeste . In vielen deutschen Städten gibt es zum Beispiel die Fête de la Musique. An einem Wochenende in Juni machen Musiker draußen auf den Straßen Musik. Toll ist, dass diese Veranstaltung draußen stattfindet und keinen Eintritt kostet!  Im Herbst findet in München das bekannteste Bierfest der Welt statt: das Oktoberfest. Und weil der Winter genau die richtige Jahreszeit für einen schönen Film ist, findet im Februar die Berlinale statt. Das ist ein internationales Filmfestival in Berlin.",
            "Yara: Hallo. Sitzt du schon im Zug? Sarah: Ja, ich bin in einer Stunde da. Yara: Okay. Ich plane gerade die Stadtbesichtigung. Sarah: Super. Ich bin schon neugierig auf deine Stadt. Yara: Das ist gut. Was möchtest du gern machen? Was interessiert dich? Möchtest du in die Museen gehen? Oder möchtest du in die Einkaufsstraße und shoppen ? Sarah: Am liebsten möchte ich beides machen. Mich interessieren die Museen und Sehenswürdigkeiten, aber ich gehe auch gern ein bisschen durch die Einkaufsstraße. Ich möchte auf jeden Fall deinen Laden sehen. Yara: Ja, natürlich. Ich zeige dir meinen Laden. Ich möchte auch unbedingt in ein Café gehen. Wir müssen uns auf jeden Fall in Ruhe unterhalten. Sarah: Ja, das müssen wir unbedingt machen. Ich freue mich schon auf dich.",
            "Yara: Guten Tag. Ich plane eine Stadtbesichtigung mit einer Freundin. Haben Sie Tipps für mich? Was sollten wir uns anschauen? Mitarbeiter: Sie sollten auf jeden Fall das Stadtschloss anschauen. Das Schloss ist wirklich schön und es lohnt sich auch, den Park zu besuchen. Es gibt im Schloss auch eine Ausstellung mit Gemälden von Dürer. Außerdem gibt es viele Museen. Wollen Sie in mehrere Museen? Dann lohnt sich eine Tageskarte , mit der sie alle Museen besuchen können. Yara: Ich weiß nicht. Vielleicht möchten wir auch einfach nur durch die Stadt laufen. Mitarbeiter: In diesem Stadtführer gibt es Tipps für Rundgänge. Den kann ich sehr empfehlen. Yara: Vielen Dank. Mitarbeiter: Dann habe ich noch einen Geheimtipp : Am Montag gibt es immer Führungen im Theater. Diese Woche sind ein paar Schauspieler dabei und spielen eine Szene aus dem „Faust“. Dann sollten sie aber früh da sein. Es können nur zehn Leute an der Führung teilnehmen . Yara: Vielen Dank!",
            "Walter Gropius studierte von 1903 bis 1907 Architektur in München und Berlin. 1915 heiratete er, vier Jahre später wurde er Direktor einer neuen Kunstschulein der Stadt Weimar. Der Name der Schule war „Staatliches Bauhaus in Weimar“. Das Bauhaus hatte viele Schüler und Fans. Zusammen machten sie neue und revolutionäre Kunst. Der Bauhaus-Stil ist einfach, klar und modern. Die Nationalsozialisten lehnten die Bauhaus-Architektur ab . Deswegen wanderte Gropius aus : 1934 nach Großbritannien und 1937 in die USA. Hier arbeitete er an der bekannten Harvard-Universität. Gropius lebte bis zu seinem Tod 1969 in den USA.",
            "Walter Gropius studierte von 1903 bis 1907 Architektur in München und Berlin. 1915 heiratete er, vier Jahre später wurde er Direktor einer neuen Kunstschule in der Stadt Weimar. Der Name der Schule war „Staatliches Bauhaus in Weimar“. Das Bauhaus hatte viele Schüler und Fans. Zusammen machten sie neue und revolutionäre Kunst. Der Bauhaus-Stil ist einfach, klar und modern. Die Nationalsozialisten lehnten die Bauhaus-Architektur ab. Deswegen wanderte Gropius aus: 1934 nach Großbritannien und 1937 in die USA. Hier arbeitete er an der bekannten Harvard-Universität. Gropius lebte bis zu seinem Tod 1969 in den USA.",
            "Johann Wolfgang von Goethe (studieren) ab 1765 Jura. Von 1771 bis 1775 arbeitete er als Anwalt. 1772 er (sich verlieben) in Charlotte Buff, aber sie (lieben) ihn nicht. Diese unglückliche Geschichte inspirierte ihn zu seinem ersten Erfolg, dem Roman „Die Leiden des jungen Werther“. Goethe schrieb viele Gedichte und Theaterstücke. Aber er war nicht nur Schriftsteller . Ab 1776 (arbeiten) er in Weimar als Minister . Zehn Jahre später (reisen) er nach Italien. Hier arbeitete er als Wissenschaftler . 1788 kam er zurück nach Weimar und verliebte sich in Christiane Vulpius. Sie hatten fünf Kinder, aber Goethe (heiraten) sie erst 1806. Das war zu der Zeit in Deutschland überhaupt nicht üblich.",
            "Als Yara nach Deutschland kam, sprach sie kein Deutsch. In einem Deutschkurs lernte sie die Sprache und fand viele neue Freunde.", 
            "Am Abend feierten alle im Marek. Nico, Sebastian und Lisa wollten ein kleines Konzert geben. Aber es war schon neun Uhr und noch immer (sein) die Bühne leer. Alle (warten). Yara und Sarah (haben) noch gute Laune, aber Max und Tarek (sein) schon nervös und Nina (schauen) immer wieder auf die Uhr. Plötzlich (hören) man ein lautes „Entschuldigung“ und jemand (kommen) durchs Publikum nach vorne. Lisa (sein) endlich da und das Konzert (können) anfangen.",
            "Viele Feste sind heute international, man feiert sie auf der ganzen Welt. Viele Weihnachtsbräuche und -symbole kommen aus den deutschsprachigen Ländern, z. B. der Weihnachtsbaum . Weihnachtsbäume findet man heute überall in Europa, Amerika und sogar in Südostasien. Zu Ostern schenkt man in manchen Ländern Ostereier . In den deutschsprachigen Ländern bringt sie der Osterhase , der mit deutschen Auswanderern auch in die USA und nach Australien gekommen ist.  Es gibt aber auch Feste, die nach Europa zurückkommen, z. B. der Valentinstag und Halloween. Beide nahmen die Auswanderer in die USA mit. Seit einigen Jahren feiert man sie auch wieder in Europa. Am Valentinstag machen sich auch in Deutschland manche Verliebte kleine Geschenke. Und zu Halloween verkleiden sich einige Kinder, gehen von Haus zu Haus und sammeln Süßigkeiten. Das wichtigste Halloween-Symbol ist der Kürbis .",
            "Als Clown, Cowboy, Prinzessin oder nur mit einer Maske oder Mütze – sich verkleiden macht Spaß, vor allem zu Karneval (auch Fasching oder Fastnacht) im Februar oder März. Man feiert Karneval im ganzen deutschsprachigen Raum . Berühmt sind aber auch der Karneval in Rio de Janeiro (Brasilien) oder der Karneval in Venedig (Italien). Das Oktoberfest ist wahrscheinlich der zweitgrößte Exporthit unter den deutschen Festen. Das Münchener Oktoberfest gibt es seit 1810. Oktoberfeste feiert man aber heute in der ganzen Welt, von Amerika bis Japan, oft mit Bier, Brezeln und Blasmusik – ganz wie in Bayern!",
            " Party eingeladen (die Party: feminin). Sie feiert übernächste Woche ihren Geburtstag im Paddy‘s. Das ist dieser neue Club in der Altstadt. Sie hat gesagt, wir sollen auf jeden Fall kommen. Sie freut sich auf uns. Tarek: Übernächstes Wochenende? Können wir denn da? Treffen wir uns da nicht mit Sascha und Ralf? Max: Ist das übernächstes Wochenende? Nein, ich glaube, du verwechselst das. Mit Ralf und Sascha treffen wir uns nächste Woche.",
            "Darf man das schenken? In einem Online-Geschenke-Portal haben Kunden diskutiert, was ihre schrecklichste Geschenk-Erfahrung war. Alle finden: Schlechte Geschenke sind schlimmer als gar keine Geschenke. Aber was sind schlechte Geschenke? Das sind zum Beispiel Putzmittel , Diätbücher oder zu kleine oder zu große Kleidung. Auch Werbegeschenke von Firmen oder Geschäften, Gratis-Parfüm oder Seife aus dem Hotel, reduzierte Dinge oder alte Schokolade sind keine gute Idee.",
            "Du bist bei deinem Vermieter zum Essen eingeladen. Du kennst ihn nicht gut und möchtest nichts Falsches sagen. Themen, die immer passen, sind das Essen, die Familie, das Wetter. Du kannst auch über deine Hobbys oder eine Reise sprechen. Frag lieber nicht: „Was verdienen Sie?“ oder „Wie alt sind Sie?“. Es ist auch besser, wenn du mit deinem Vermieter nicht über Politik oder Religion sprichst. Denn hier gibt es oft verschiedene Meinungen. Auch Krankheiten sind kein gutes Thema .",
            "In den Wochen vor Weihnachten fragen sich viele Menschen: Welches Geschenk soll ich kaufen? Schwierig ist es vor allem bei den Erwachsenen: Oft wünschen sie sich nichts oder haben schon alles. Bei den Kindern ist es etwas einfacher. Eltern wissen meistens genau, was sich ihre Kinder wünschen. Ein Problem ist nur: Viele Wünsche, die auf ihren Wunschzetteln stehen, sind teuer. Sie wünschen sich Handys, Computer oder elektronisches Spielzeug. Früher haben die Kinder sich über Süßigkeiten und neue Socken gefreut. Das ist heute nicht mehr so.",
            "„Schon mit acht Jahren hatte ich meine erste Rolle am Theater: Es war eine Komödie, in der ich einen Clown spielte. Später habe ich bei einer Amateurgruppe mitgespielt, aber damals war das nur ein Hobby. Mit 15 Jahren habe ich im Zirkus den berühmten Schauspieler und Clown Dimitri gesehen. Ich war sehr fasziniert von ihm. Also wollte ich nicht nur Schauspieler werden, sondern auch Clown und Akrobat. Ich ging auf die Komödiantenschule, die Dimitri in der Schweiz gegründet hat. Das ist eine besondere Schule. Man lernt dort viele verschiedene Dinge: Tanzen, Akrobatik, Schauspiel und Gesang . Als Schauspieler muss man Emotionen mit dem Gesicht und dem Körper ausdrücken können, also zum Beispiel  mit Mimik und Gestik . Mit dieser tollen Ausbildung konnte ich in der Theaterwelt leichter Arbeit finden. Am liebsten arbeite ich mit Menschen, denen Musik, Tanz und Innovation wichtig sind. Über Grenzen gehen, das gefällt mir.“",
            "„Schon mit acht Jahren hatte ich meine erste Rolle am Theater: Es war eine Komödie, in der ich einen Clown spielte. Später habe ich bei einer Amateurgruppe mitgespielt, aber damals war das nur ein Hobby. Mit 15 Jahren habe ich im Zirkus den berühmten Schauspieler und Clown Dimitri gesehen. Ich war sehr fasziniert von ihm. Also wollte ich nicht nur Schauspieler werden, sondern auch Clown und Akrobat. Ich ging auf die Komödiantenschule, die Dimitri in der Schweiz gegründet hat. Das ist eine besondere Schule. Man lernt dort viele verschiedene Dinge: Tanzen, Akrobatik, Schauspiel und Gesang . Als Schauspieler muss man Emotionen mit dem Gesicht und dem Körper ausdrücken können, also zum Beispiel mit Mimik und Gestik . Mit dieser tollen Ausbildung konnte ich in der Theaterwelt leichter Arbeit finden. Am liebsten arbeite ich mit Menschen, denen Musik, Tanz und Innovation wichtig sind. Über Grenzen gehen, das gefällt mir.“",
            "Quatsch (m.) Tarek: Ach, guck mal. Da sind doch die Schauspielerinnen, du letztes Wochenende in der Bar begegnet bist. Max: Ja, richtig. Sie hatten viel Spaß. Sie sind bestimmt gute Freundinnen. Siehst du den kleinen Mann dahinten, das Kostüm nicht richtig passt? Der mit der zu großen Hose. Ich glaube, der spielt auch in einem bekannten Film mit. Tarek: Quatsch , oder? Aber die Schauspielerin dahinten kenne ich! Max: Welche? Tarek: Die Frau mit dem weißen Kleid, ein Zahn vorne fehlt. Max: Ach, du meinst die dahinten, der gerade das Blut von der Stirn tropft? Das ist doch die Schauspielerin, letztes Mal schlecht geworden ist ! Heute sieht sie aber besser aus. – Oh, ich glaube, sie stirbt gerade. Schau dir das schöne weiße Kleid an – jetzt ist es rot!",
            "Jakob ist ein erfolgreicher Theaterregisseur. Am Anfang des Filmes wird er durch einen Autounfall blind. Jakob ist wütend und traurig, weil er nicht mehr arbeiten kann. Er möchte nicht mehr leben. Dann lernt er Lilly kennen, die von Geburt an blind ist. Gemeinsam fahren Lilly und Jakob nach Russland. Dort wollen sie Jakobs kranke Mutter besuchen. Die Reise ist das Thema des Filmes; der Ort der Handlung ist Osteuropa. Die beiden kommen in verrückte Situationen. Am Ende des Filmes verlieben sie sich. Jakob hat von Lilly gelernt, dass er sein Schicksal akzeptieren muss. Sie zeigt ihm, wie er mit seiner Blindheit leben kann. Beim Essen muss man z. B. wissen, wo das Essen auf dem Teller liegt: „Stellen Sie sich den Teller als Uhr vor“, sagt Lilly zur Kellnerin, „und dann sagen Sie mir, auf welcher Zeit das Essen liegt.“",
            "Im Filmstudio arbeiten sehr viele Leute an den Filmproduktionen . An die Schauspieler und den Regisseur denkt man zuerst, doch es gibt noch viele andere Mitarbeiter hinter der Kamera. Der Beleuchter arbeitet zum Beispiel mit dem Kameramann zusammen. Er sorgt mit dem richtigen Licht für verschiedene Stimmungen und kontrolliert die Geräte für das Licht. Der Tonassistent nimmt den Ton mit einer Tonangel auf. Es ist wichtig, dass der Ton im Film eine gute Qualität hat. Der Bühnenbildner baut die Filmkulisse und kümmert sich um die Dekoration . Er spricht viel mit dem Regisseur über seine Ideen für die Filmkulisse. Der Aufnahmeleiter kümmert sich um alle Abläufe  im Filmstudio. Er berät alle Filmkollegen und hilft bei Problemen. Eine Filmproduktion ist also sehr viel Arbeit.",
            "Fritzi Haberlandt wurde 1975 in Ostberlin geboren. Nach ihrer Ausbildung an der Ernst-Busch-Schauspielschule begann sie ihre Karriere auf den Berliner Theaterbühnen und spielte in New York und Hannover. Von 2000 bis 2006 war sie Mitglied des Thalia Theaters in Hamburg. Danach spielte sie am Berliner Maxim Gorki Theater, seit 2009 auch am Wiener Burgtheater. Sie bekam im Jahr 2000 den Bayerischen Filmpreis und 2004 den Deutschen Filmpreis für die beste Nebenrolle . 2012 war sie wieder für den Deutschen Filmpreis nominiert. Auf den Film „Erbsen auf halb 6“ bereitete sie sich mit einem Blindentrainer vor.",
            "Schau mal, Nico, das ist das Haus, in ich groß geworden bin. Neben uns wohnte meine beste Freundin, mit ich schon als Kind Theater gespielt habe. Sie ist nach dem Abitur auf eine Schauspielschule gegangen, in sie alles über ihren Traumberuf gelernt hat. Auf der Schauspielschule hat sie auch den Mann kennengelernt, mit sie später nach New York gezogen ist. Ich habe sie an allen Theatern, an sie gearbeitet hat, besucht. Heute lebt sie in Berlin und gibt Theaterkurse, in schon kleine Kinder gehen können. Ich habe hier einen Zeitungsartikel, in ihr Leben vorgestellt wird. Lies ihn dir mal durch . Sie ist wirklich eine interessante Schauspielerin, von man noch viel hören und lesen wird.",
            "Körpersprache Menschen kommunizieren nicht nur, wenn sie sprechen. Sie kommunizieren auch mit ihrem Körper. So können sie Sympathie , Aggression oder Freundlichkeit  ausdrücken. Besonders Gesichter zeigen Gefühle. Sie zeigen, wenn man nervös  oder ruhig, ärgerlich  oder entspannt ist. Auch Furcht  oder Freude  kann man am Gesicht gut erkennen . Manche Menschen können Gesichter aber nicht gut lesen. Das haben Wissenschaftler herausgefunden. In Deutschland können etwa 10 % der Menschen ihre eigenen Gefühle oder die Gefühle anderer Menschen nicht gut verstehen. Das heißt aber nicht, dass sie keine Gefühle haben. Es gibt Emotionen, die alle Menschen auf der Welt teilen : Freude, Wut , Ekel , Angst , Traurigkeit und Überraschung . Aber in manchen Kulturen zeigt man mehr Emotionen mit dem Gesicht und in anderen weniger. Und in manchen Kulturen ist es unhöflich, wenn man Gefühle zeigt.",
            "Vorgesetzter: Herr Müller, ich warte auf Ihren Bericht . Wo ist er?  Mitarbeiter: Der Bericht ist noch nicht fertig . Sie bekommen ihn aber morgen früh . Vorgesetzter: Morgen früh? doch ! Ich habe Ihnen doch deutlich gesagt, dass ich ihn heute brauche! Mitarbeiter: Missverständnis sein, Herr Kramer. Ich habe Ihnen doch gestern gesagt, dass ich es nicht schaffe . Ich musste vorher noch andere Aufgaben fertig machen.",
            "Dialog 1: Pepe: Es gibt wieder viele gute Bewerbungen.  Herr Bauer: Das stimmt.  Pepe: Ich finde, wir sollten Frau Kunz zu einem Gespräch einladen. Ihr Lebenslauf ist sehr interessant.  Herr Bauer: Das sehe ich auch so. Die anderen fand ich nicht so gut.  Pepe: Da muss ich widersprechen . Ich fand auch die Bewerbung von Frau Kaminski sehr überzeugend .  Herr Bauer: Da haben Sie recht. Ich schlage vor , dass wir beide zum Vorstellungsgespräch einladen. Was meinen Sie? Pepe: Das ist ein guter Vorschlag . Das machen wir. Dialog 2: Sebastian: Ich war gestern im Kino. Kennst du den neuen James Bond-Film schon? Nina: Ja, ich habe ihn letzte Woche gesehen. Und? Wie hat er dir gefallen? Sebastian: Ich fand ihn sehr gut. Ein toller Actionfilm. Nina: Ein toller Actionfilm? Ich weiß nicht. Meiner Meinung nach war der Film ziemlich langweilig.  Sebastian: Langweilig? Das finde ich gar nicht. ",
            "Max schreibt eine formelle Nachricht an einen Geschäftspartner: Es ist wirklich schön, dass Ihre Firma und unser Restaurant „Das Marek“ jetzt zusammenarbeiten. Wir glauben, dass es eine sehr gute Zusammenarbeit wird. Natürlich ist uns absolut klar, dass Sie auch andere Kunden haben, und wir sind Ihnen sehr dankbar, dass Sie morgen zuerst zu uns kommen. Sebastian schreibt eine informelle Nachricht an Nico: Ich finde es voll gut, dass du mit ins Kino kommst. Der Film soll echt spannend sein und total coole Spezialeffekte haben. Die Schauspielerin ist auch mega hübsch. ",
            "Für Tareks Bruder Deniz gibt es ein Berufsleben, ein Privatleben und ein Leben als Fußballfan. Er schaut alle Spiele seines Lieblingsvereins Schalke 04. Die Auswärtsspiele sieht er sich im Fernsehen an. Für die Heimspiele hat er eine Dauerkarte , mit der er 17 Spiele im Stadion in Schalke anschauen kann. Dafür gibt er etwa 800 Euro im Jahr aus, plus die Kosten für Bier und Wurst.  Aber nicht nur Deniz findet Schalke 04 großartig . Der Verein aus dem Ruhrgebiet hat 130.000 Mitglieder und Millionen Fans. Nur Bayern München hat mehr Mitglieder. Dabei mögen die Fans von anderen Vereinen Bayern München gar nicht. Über die Mannschaft und ihre Fans gibt es viele spöttische Lieder, die die Fans der anderen Mannschaften im Stadion singen.  ",
            "Sie kommen abends nach Hause und wollen nicht kochen? Kein Problem, denn Sie können einfach beim Lieferservice eine Pizza, einen Hamburger oder eine Lasagne in Ihre Wohnung bestellen. Total praktisch , oder? Nur ein Problem gibt es: Meistens ist das Essen, das Sie beim Lieferservice bestellen, nicht besonders gesund. Stellen Sie sich jetzt mal vor, dass es auch gesundes Essen und eine umweltfreundliche Anlieferung gibt! Genau das ist unsere neue Idee! Wir liefern frisches und gesundes Essen mit Fahrrädern. Und das geht in der Stadt auch meistens schneller als mit dem Auto! Testen Sie unseren gesunden und leckeren Lieferservice mit einem Kennenlern-Rabatt von 5 € für die erste Bestellung!",
            "Nudelauflauf (Zutaten für zwei Personen) 250 g Nudeln 1 Zwiebel 1 Aubergine 1 Paprika 3 Tomaten 2 EL  Öl 100 g Fetakäse ½ TL Salz Pfeffer Die Nudeln mit etwas Salz in einem Topf kochen. Dann die Zwiebeln schneiden und in einer Pfanne mit etwas Öl braten. Danach das Gemüse in kleine Stücke schneiden. Die Aubergine zur Zwiebel geben und braten. Dann etwas Öl in die Auflaufform geben. Die Nudeln und das Gemüse in die Form geben. Alles gut mischen und würzen. Zum Schluss den Käse klein schneiden und auf das Gemüse geben. Den Auflauf 25 Minuten bei 200 Grad im Ofen backen. "
        ]
    }   
]
